[
    {
        "key": "ally",
        "name": "Team Player",
        "description": "Awarded to players who have proven themselves to be a great ally. These players support the alliance and show a level of commitment that goes above and beyond.",
        "price": 1
    },
    {
        "key": "enemy",
        "name": "Worthy Adversary",
        "description": "Awarded to players who are a great adversaries, gracious in defeat or victory. These players are tough and if the circumstances may have changed, would have been great allies.",
        "price": 1
    },
    {
        "key": "diplomat",
        "name": "Diplomat",
        "description": "Awarded to players who are cunning with diplomacy. These players have a way with words, can strike a seemingly fair bargain and can sow discord in rival alliances.",
        "price": 1
    },
    {
        "key": "strategist",
        "name": "Master Strategist",
        "description": "Awarded to players who are proven to be skillful in strategy and tactical play. These players can pull off clever moves to tip the balance of war in their favour.",
        "price": 1
    },
    {
        "key": "roleplay",
        "name": "Masquerade",
        "description": "Awarded to players who are adept with many identities. They build interesting characters, stories and lore behind their chosen race and are a joy to converse with.",
        "price": 1
    },
    {
        "key": "dauntless",
        "name": "Dauntless",
        "description": "Awarded to players who are tough, ruthless and aggressive. They show great courage and never give up, even in the face of defeat.",
        "price": 1
    },
    {
        "key": "sleepless",
        "name": "Sleepless",
        "description": "Awarded to players who always have an ever watchful eye on the galaxy. These players know all and see all.",
        "price": 1
    },
    {
        "key": "victor32",
        "name": "Victor (32 Players)",
        "description": "Awarded to players who have won a 32 player official game. This player has proven themselves to be a formiddable player.",
        "price": null
    },
    {
        "key": "special_dark",
        "name": "Victor (Dark Mode)",
        "description": "Awarded to players who have won a dark mode official game.",
        "price": null
    },
    {
        "key": "special_fog",
        "name": "Victor (Dark Fogged Mode)",
        "description": "Awarded to players who have won a dark fogged mode official game.",
        "price": null
    },
    {
        "key": "special_ultraDark",
        "name": "Victor (Ultra Dark Mode)",
        "description": "Awarded to players who have won a ultra dark mode official game.",
        "price": null
    },
    {
        "key": "special_orbital",
        "name": "Victor (Orbital Mode)",
        "description": "Awarded to players who have won a orbital mode official game.",
        "price": null
    },
    {
        "key": "special_battleRoyale",
        "name": "Victor (Battle Royale Mode)",
        "description": "Awarded to players who have won a battle royale mode official game.",
        "price": null
    },
    {
        "key": "special_homeStar",
        "name": "Victor (Capital Star Mode)",
        "description": "Awarded to players who have won a capital star mode official game.",
        "price": null
    },
    {
        "key": "special_homeStarElimination",
        "name": "Victor (Elimination Mode)",
        "description": "Awarded to players who have won a elimination mode official game.",
        "price": null
    },
    {
        "key": "special_anonymous",
        "name": "Victor (Anonymous Mode)",
        "description": "Awarded to players who have won a anonymous mode official game.",
        "price": null
    },
    {
        "key": "special_kingOfTheHill",
        "name": "Victor (King of the Hill Mode)",
        "description": "Awarded to players who have won a king of the hill mode official game.",
        "price": null
    },
    {
        "key": "special_tinyGalaxy",
        "name": "Victor (Tiny Galaxy Mode)",
        "description": "Awarded to players who have won a tiny galaxy mode official game.",
        "price": null
    },
    {
        "key": "special_freeForAll",
        "name": "Victor (Free for All Mode)",
        "description": "Awarded to players who have won a free for all mode official game.",
        "price": null
    },
    {
        "key": "special_arcade",
        "name": "Victor (Arcade Mode)",
        "description": "Awarded to players who have won a arcade mode official game.",
        "price": null
    }
]